Returns size of the section boundary.
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
  Since:  2015
 Syntax
  C#
public UV GetBoundarySize()
  Visual Basic
Public Function GetBoundarySize As UV
  Visual C++
public:
UV^ GetBoundarySize()
 Return Value
 Size of the section boundary.
 See Also
  StructuralSection Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace